"DetailView" = "Wer definiert regiert.";
"Quiz" = "Das macht jetzt Spaß!";
"UserStats" = "durch Feedback nach jeder Runde.";
"TableView" = "mit >250 Stilmitteln.";
"Settings" = "Jetzt mit englischen Stilmitteln!";